
/* Class = "NSWindow"; title = "Skype API Security"; ObjectID = "5"; */
"5.title" = "ความปลอดภัย API ของ Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype"; ObjectID = "12"; */
"12.title" = "อนุญาตให้แอพพลิเคชันนี้ใช้งาน Skype";

/* Class = "NSButtonCell"; title = "Allow this application to use Skype, but ask again in the future"; ObjectID = "13"; */
"13.title" = "อนุญาตให้แอพพลิเคชันนี้ใช้งาน Skype แต่ให้ถามอีกครั้งในอนาคต";

/* Class = "NSButtonCell"; title = "Do not allow this program to use Skype"; ObjectID = "14"; */
"14.title" = "ไม่อนุญาตให้โปรแกรมนี้ใช้งาน Skype";

/* Class = "NSTextFieldCell"; title = "Another application wants to use Skype"; ObjectID = "26"; */
"26.title" = "แอพพลิเคชันอื่นต้องการใช้งาน Skype";

/* Class = "NSTextFieldCell"; title = "Another application is trying to access Skype. This can be a potential security risk. What would you like to do?"; ObjectID = "27"; */
"27.title" = "แอพพลิเคชันอื่นกำลังพยายามเข้าถึง Skype ซึ่งอาจมีความเสี่ยงด้านความปลอดภัย คุณต้องการทำอย่างไร";

/* Class = "NSTextFieldCell"; title = "Unknown Application"; ObjectID = "28"; */
"28.title" = "แอปพลิเคชันที่ไม่รู้จัก";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "29"; */
"29.title" = "ตกลง";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "30"; */
"30.title" = "Radio";
